Tekla.Structures.DirectManipulation.Properties.Resources
A strongly-typed resource class, for looking up localized strings, etc.

Tekla.Structures.DirectManipulation.Properties.Resources.ResourceManager
Returns the cached ResourceManager instance used by this class.

Tekla.Structures.DirectManipulation.Properties.Resources.Culture
Overrides the current thread's CurrentUICulture property for all
resource lookups using this strongly typed resource class.

Tekla.Structures.DirectManipulation.Properties.Resources.handle_end_geo
Looks up a localized resource of type System.Drawing.Bitmap.

Tekla.Structures.DirectManipulation.Properties.Resources.handle_end_geo_drag
Looks up a localized resource of type System.Drawing.Bitmap.

Tekla.Structures.DirectManipulation.Properties.Resources.handle_end_geo_high
Looks up a localized resource of type System.Drawing.Bitmap.

Tekla.Structures.DirectManipulation.Properties.Resources.handle_end_geo_select
Looks up a localized resource of type System.Drawing.Bitmap.

Tekla.Structures.DirectManipulation.Properties.Resources.handle_first_add
Looks up a localized resource of type System.Drawing.Bitmap.

Tekla.Structures.DirectManipulation.Properties.Resources.handle_first_add_drag
Looks up a localized resource of type System.Drawing.Bitmap.

Tekla.Structures.DirectManipulation.Properties.Resources.handle_first_add_high
Looks up a localized resource of type System.Drawing.Bitmap.

Tekla.Structures.DirectManipulation.Properties.Resources.handle_first_select
Looks up a localized resource of type System.Drawing.Bitmap.

Tekla.Structures.DirectManipulation.Properties.Resources.handle_input_add
Looks up a localized resource of type System.Drawing.Bitmap.

Tekla.Structures.DirectManipulation.Properties.Resources.handle_input_add_high
Looks up a localized resource of type System.Drawing.Bitmap.

Tekla.Structures.DirectManipulation.Properties.Resources.handle_input_cursorgeo
Looks up a localized resource of type System.Drawing.Bitmap.

Tekla.Structures.DirectManipulation.Properties.Resources.handle_input_cursorgeo_drag
Looks up a localized resource of type System.Drawing.Bitmap.

Tekla.Structures.DirectManipulation.Properties.Resources.handle_input_cursorgeo_high
Looks up a localized resource of type System.Drawing.Bitmap.

Tekla.Structures.DirectManipulation.Properties.Resources.handle_input_cursorgeo_select
Looks up a localized resource of type System.Drawing.Bitmap.

Tekla.Structures.DirectManipulation.Properties.Resources.handle_input_geo
Looks up a localized resource of type System.Drawing.Bitmap.

Tekla.Structures.DirectManipulation.Properties.Resources.handle_input_geo_drag
Looks up a localized resource of type System.Drawing.Bitmap.

Tekla.Structures.DirectManipulation.Properties.Resources.handle_input_geo_high
Looks up a localized resource of type System.Drawing.Bitmap.

Tekla.Structures.DirectManipulation.Properties.Resources.handle_input_geo_select
Looks up a localized resource of type System.Drawing.Bitmap.

Tekla.Structures.DirectManipulation.Properties.Resources.handle_input_prop
Looks up a localized resource of type System.Drawing.Bitmap.

Tekla.Structures.DirectManipulation.Properties.Resources.handle_input_prop_drag
Looks up a localized resource of type System.Drawing.Bitmap.

Tekla.Structures.DirectManipulation.Properties.Resources.handle_input_prop_high
Looks up a localized resource of type System.Drawing.Bitmap.

Tekla.Structures.DirectManipulation.Properties.Resources.handle_input_prop_select
Looks up a localized resource of type System.Drawing.Bitmap.

Tekla.Structures.DirectManipulation.Properties.Resources.handle_invisible
Looks up a localized resource of type System.Drawing.Bitmap.

Tekla.Structures.DirectManipulation.Properties.Resources.handle_last_add
Looks up a localized resource of type System.Drawing.Bitmap.

Tekla.Structures.DirectManipulation.Properties.Resources.handle_last_add_drag
Looks up a localized resource of type System.Drawing.Bitmap.

Tekla.Structures.DirectManipulation.Properties.Resources.handle_last_add_high
Looks up a localized resource of type System.Drawing.Bitmap.

Tekla.Structures.DirectManipulation.Properties.Resources.handle_last_add_select
Looks up a localized resource of type System.Drawing.Bitmap.

Tekla.Structures.DirectManipulation.Properties.Resources.handle_mid_geo
Looks up a localized resource of type System.Drawing.Bitmap.

Tekla.Structures.DirectManipulation.Properties.Resources.handle_mid_geo_drag
Looks up a localized resource of type System.Drawing.Bitmap.

Tekla.Structures.DirectManipulation.Properties.Resources.handle_mid_geo_high
Looks up a localized resource of type System.Drawing.Bitmap.

Tekla.Structures.DirectManipulation.Properties.Resources.handle_mid_geo_select
Looks up a localized resource of type System.Drawing.Bitmap.

Tekla.Structures.DirectManipulation.Properties.Resources.handle_mid_prop
Looks up a localized resource of type System.Drawing.Bitmap.

Tekla.Structures.DirectManipulation.Properties.Resources.handle_mid_prop_drag
Looks up a localized resource of type System.Drawing.Bitmap.

Tekla.Structures.DirectManipulation.Properties.Resources.handle_mid_prop_high
Looks up a localized resource of type System.Drawing.Bitmap.

Tekla.Structures.DirectManipulation.Properties.Resources.handle_mid_prop_select
Looks up a localized resource of type System.Drawing.Bitmap.

Tekla.Structures.DirectManipulation.Properties.Resources.handle_other_geo
Looks up a localized resource of type System.Drawing.Bitmap.

Tekla.Structures.DirectManipulation.Properties.Resources.handle_other_geo_drag
Looks up a localized resource of type System.Drawing.Bitmap.

Tekla.Structures.DirectManipulation.Properties.Resources.handle_other_geo_high
Looks up a localized resource of type System.Drawing.Bitmap.

Tekla.Structures.DirectManipulation.Properties.Resources.handle_other_geo_select
Looks up a localized resource of type System.Drawing.Bitmap.

Tekla.Structures.DirectManipulation.Properties.Resources.handle_other_prop
Looks up a localized resource of type System.Drawing.Bitmap.

Tekla.Structures.DirectManipulation.Properties.Resources.handle_other_prop_drag
Looks up a localized resource of type System.Drawing.Bitmap.

Tekla.Structures.DirectManipulation.Properties.Resources.handle_other_prop_high
Looks up a localized resource of type System.Drawing.Bitmap.

Tekla.Structures.DirectManipulation.Properties.Resources.handle_other_prop_select
Looks up a localized resource of type System.Drawing.Bitmap.